---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.Water
source: html/64ebab6b-e5a7-b72c-cbf3-1385b7e5dec9.htm
---
# Water Properties

The property labeled "Tint Color" from the "Water" schema.